/* Label for row of color wells for the background of the plugin */
"Background" = "Bakgrunn";

/* How long a notification will stay on screen */
"Duration:" = "Varighet:";

/* Label for the effect to use */
"Effect:" = "Effekt:";

/* Notification Priority Emergency */
"Emergency" = "Nødssituasjon ";

/* A fade effect */
"Fade" = "Svekke";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Flytende ikon";

/* Notification Priority High */
"High" = "Høy";

/* Large size for the display */
"Large" = "Stor";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Begrens til 2-5 linjer";

/* Notification Priority Moderate */
"Moderate" = "Moderat";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Gjennomsiktighet:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritering: (lav til høy)";

/* Label for box to select screen for display to use */
"Screen:" = "Skjerm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Størrelse:";

/* A slide effect */
"Slide" = "Skyv";

/* Small size for the display */
"Small" = "Liten";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Tekst";

/* Notification Priority Very Low */
"Very Low" = "Veldig lav";

